<template>
  <!-- Japanese -->
  <div>
    <h3 class="text-center">第一章 総則</h3>

    <span>（事業の種類）</span>
    <p>
      <strong>第１条:</strong>
    </p>
    <ol>
      <li>
        本約款は、tomoniロジスティクス株式会社の「国際宅配便サービス」（tomoni AIR CARGO
        SERVICE）に適用されるものとします。
      </li>
      <li>
        このサービスは、航空運送事業者（航空法（昭和27 年法律第231 号）第2条第18
        項に規定する航空運送事業を経営する者をいいます。）が行う貨物の国際運送（又は当該運送を利用して貨物利用運送事業者が行う貨物の国際運送）に係る第2
        種貨物利用運送事業（貨物利用運送事業法（平成元年法律第82 号）第2 条第8
        項に規定する事業をいいます。）として提供するものです。
      </li>

      <li>荷送人は、本約款及びこれに基づいて定められた規定に同意したものとします。</li>
    </ol>
    <span>（定義）</span>

    <p><strong>第２条:</strong></p>
    <ol>
      <li>
        国際宅配便サービス」とは、荷送人から荷受人までのドア･ツー･ドアの運送又は運送の引受け若しくは手配及びそれに付随する付帯業務を「通し運賃料金」で行うことをいいます。
      </li>
      <li>
        「国際宅配便貨物」とは、本約款の規定に基づき会社により、一荷送人から、一時に、一箇所で受託され一口として扱われ、一宛先地の一荷受人に宛て、一通の運送状で運送される一個又は数個の小荷物（以下「貨物」といいます。）をいいます。
      </li>
      <li>
        「会社」とは、「国際宅配便サービス」（tomoni AIR CARGO
        SERVICE）を提供するtomoniロジスティクス株式会社をいいます。
      </li>
      <li>
        「国際宅配便運送状」とは、荷送人により又は荷送人に代わって作成される書類で、国際宅配便サービスにつき、荷送人と会社との間の契約を証するもの（以下「運送状」という）をいいます。
      </li>
      <li>
        「荷送人」とは、貨物の運送に関して会社と契約を締結した当事者として運送状にその氏名又は名称が記載されている者をいいます。
      </li>
      <li>「荷受人」とは、会社が貨物を引き渡すべき者として、運送状にその氏名又は名称が記載されている者をいいます。</li>
      <li>
        「条約」とは、次のいずれかのうち、適用になるものをいいます。
        <ol>
          <li>
            1929 年10 月12
            日ワルソーで署名された「国際航空運送についてのある規則の統一に関する条約」（以下「ワルソー条約」といいます。）
          </li>
          <li>
            1955 年9 月28 日ヘーグで署名された「1955
            年にヘーグで改正されたワルソー条約」（以下「改正ワルソー条約」といいます。）
          </li>
          <li>
            1975 年9 月25 日モントリオールで署名された「モントリオール第四議定書で改正された1955
            年にヘーグで改正されたワルソー条約」（以下「モントリオール第四議定書」といいます。）
          </li>
          <li>
            1999 年5 月28
            日にモントリオールで署名された「国際航空運送についてのある統一に関する条約」（以下「モントリオール条約」といいます。）
          </li>
        </ol>
      </li>
      <li>「ＳＤＲ」とは、国際通貨基金の定める特別引出権（スペシャルドローイングライト／ＳＤＲ）をいいます。</li>
    </ol>
    <div class="border"></div>
    <h3 class="text-center">第二章 運送の引き受け</h3>

    <span>（運送状）</span>
    <p><strong>第３条:</strong></p>

    <ol>
      <li>荷送人が運送を委託するときは、荷送人は、貨物一口ごとに運送状を作成しなければなりません。</li>
      <li>
        運送状の作成は、荷送人の依頼により、会社が代わって行うことができますが、記載内容についての責任は荷送人にあります。
      </li>
      <li>
        運送状の必要記載事項は、下記のとおりです。
        <ol>
          <li>荷送人の氏名・住所・電話番号</li>
          <li>貨物の明細(Description)</li>
          <li>荷送人の署名・年月日</li>
          <li>会社の受取署名・年月日・時刻</li>
          <li>申告価額</li>
          <li>個数・重量</li>
          <li>その他会社が必要とする記載事項</li>
        </ol>
      </li>
    </ol>

    <!-- part 1 -->

    <span>（通関用送り状（インボイス））</span>
    <p>
      <strong>第4条:</strong>
      荷送人は、通関手続きに必要とされる場合は、貨物内容に基づき、貨物一口ごとに、通関用送り状（インボイス）を作成し、会社に交付しなければなりません。
    </p>

    <span>（貨物の内容点検）</span>
    <p>
      <strong>第５条:</strong>
      会社は、必要ありと認めた場合、必要な事項について貨物の内容を点検することがあります。ただし、点検したことにより当該貨物の運送が、発送地、経由地及び目的地とされる国の法令に違反しないことを保証するものではありません。
    </p>

    <span>（荷造り）</span>

    <p>
      <strong>第６条:</strong>
      荷造りの責任は、荷送人にあるものとし、荷送人は貨物の運送に適するように貨物の荷造りをしなければなりません。荷造りが運送に適さないと認められる場合、会社は荷送人に対し必要な荷造りを要求し、又は荷送人の負担により貨物の運送に適する荷造りを行います。
    </p>

    <span>（引受けの拒否）</span>
    <p>
      <strong>第７条:</strong>
      会社は、次の場合には運送の引受けを拒否することがあります。
    </p>
    <ol>
      <li>運送の申込みが、本約款によらないものであるとき。</li>
      <li>荷造りが運送に適さないとき。</li>
      <li>運送に関し、荷送人から特別な負担を求められたとき。</li>
      <li>運送状又は通関用送り状（インボイス）の申告事項が虚偽又は正確でないとき。</li>
      <li>運送に適する設備がないとき。</li>
      <li>天災その他やむを得ない事情があるとき。</li>
    </ol>

    <span>（引受けの制限）</span>
    <p>
      <strong>第８条:</strong>
    </p>
    <ol>
      <li>
        会社は、次に掲げる貨物については、その運送を引受けません。
        <P>(1) 重量、容積又は申告価額が、別途定める運賃料金表の規定を超えるとき。</P>
        <P>(2) 貨物が以下に掲げる品目に該当するとき又はその疑いがあるとき。</P>
        <ol>
          <li>
            金・銀・白金その他の貴金属、ダイヤモンドを含む貴石及び半貴石、各国の通貨（紙幣、硬貨）、あらゆる種類の宝飾品、その他の貴重品
          </li>
          <li>有価証券類（ただし、文書により特約をし、付保した場合を除く）</li>
          <li>信書又は現行法で信書と定義された通信手段</li>
          <li>動植物</li>
          <li>遺体</li>
          <li>変質又は腐敗しやすいもの</li>
          <li>小火器用爆薬並びに火器</li>
          <li>爆発物</li>
          <li>圧縮ガス</li>
          <li>引火性液体及び固体、可燃性固体</li>
          <li>写真用閃光電球</li>
          <li>磁気性物質</li>
          <li>水銀</li>
          <li>酸その他の腐敗性物質、全ての塩基及び酸</li>
          <li>酸化剤</li>
          <li>毒物</li>
          <li>気化性物質</li>
          <li>危険物と定義されるもの（ICAO 危険物規則及びIATA 危険物規則による）</li>
          <li>法定運送禁止品目</li>
          <li>
            通過国を含む輸出入国、州、地方自治体、連邦政府の法令によりその輸送、輸出及び輸入等が禁止され、又は制限されている貨物
          </li>
          <li>その他会社が不適当と認めたもの</li>
        </ol>
      </li>
      <li>
        荷送人は、会社に対し、会社が本約款に基づき貨物の引受拒絶、運送の中止、停止、若しくは貨物の返還を行ったことにより会社が負担した合理的な範囲内の費用及び経費（保管料を含むものとします）、会社がこうむった損失、税金及び関税等の会社が負担した費用を支払う義務があります。
      </li>
    </ol>

    <span>（盗品等の引受け拒否）</span>

    <p><strong>第９条: </strong></p>
    <ol>
      <li>会社は盗品又はその疑義があるもの（以下「盗品等」といいます。）の運送を引き受けません。</li>
      <li>
        貨物が盗品等であることが判明した場合、会社は、荷送人に対し、30日以内に本人確認書類を提示の上、当該貨物を引き取るよう求めます。
      </li>
      <li>荷送人が前項の期間を経過しても貨物を引き取らない場合、会社は当該貨物を処分します。</li>
      <li>第2項の場合、会社は警察に通報して貨物を引き渡すと共に、荷送人の情報を提供することができるものとします。</li>
    </ol>

    <span>（運賃料金）</span>
    <p><strong>第１０</strong></p>
    <ol>
      <li>
        条 運賃料金は、第2 条第1
        項に述べる「通し運賃料金」とし、その明細は会社が定める料金表によります。なお、「通し運賃料金」には、発着地集配料、通関料、運賃、取り扱い手数料等を含みます。
      </li>
      <li>
        運賃料金には、関税、国内消費税、付加価値税、供託金、罰金、課徴金、その他の負担金（以下「負担金等」といいます。）を含みません。
        会社が負担金等を支払った場合、荷受人は直ちに会社にその全額を支払うものとします。
      </li>
      <li>
        会社が、荷送人の請求に基づき運送保険契約の締結を引受けた場合には、通し運賃料金とは別に保険料を収受いたします。
      </li>
      <li>
        会社が、荷送人又は荷受人の依頼に基づき通常の範囲を超える手続きや作業の提供をした場合は、その費用及び負担金は、依頼をした荷送人又は荷受人より収受します。
      </li>
      <li>荷受人が負担すべき金額を支払わない場合は、荷送人がその責任を負わねばなりません。</li>
      <li>料金表は、航空運賃の改定、その他の経済変動により改訂することがあります。</li>
    </ol>

    <span>（運賃料金の収受）</span>
    <p>
      <strong>第１１条</strong
      >運賃料金は、原則として運送の引受時にお支払いいただきます。なお、例外的に運賃料金について着払いを認める場合があります。その場合において、荷受人より支払いが無いときは、荷送人がその責任を負わねばなりません。
    </p>

    <span>（運送経路と方法）</span>

    <p>
      <strong>第１２条</strong>
      会社は、貨物の取扱い、保管、通関及び運送において取るべき手段、経路及び手続について一任され、最善の方法をとるものとします。
    </p>

    <div class="border"></div>

    <h3 class="text-center">第三章 貨物の引渡し</h3>

    <span>（貨物の引渡し）</span>
    <p>
      <strong>第１３条</strong>
      会社は、運送状に記載された場所で、荷受人に貨物を引き渡します。ただし、配達時、その場所に荷受人が不在の場合又は直接荷受人に引渡しが出来ない場合は、荷送人との特約がない限り、代理人又は代理人とみなされる者（荷受人取扱い窓口、管理人、家族、同居人、隣人又は荷受人の同僚等で荷受人に代わり荷受人のために貨物の引渡しを受けてくれる者）に、貨物の引渡しをすることができるものとします。
    </p>

    <span>（貨物の引渡しが出来ない場合の措置）</span>

    <p><strong> 第１４条 </strong></p>
    <ol>
      <li>
        会社は、荷受人が運送状に記載された住所にいない場合、若しくは荷受人が貨物の受け取りを怠り、若しくは拒んだとき、又はその他の理由により、貨物の引渡しが出来ないときは、遅滞なく、荷送人に対し相当の期間を定め、貨物の処分につき、指図を求めます。
      </li>
      <li>前項に規定する指図の請求及びその指図に従って行った処分に要した費用は荷送人の負担とします。</li>
    </ol>

    <span> （引渡しが出来ない貨物の処分） </span>

    <p><strong>第１５条</strong></p>
    <ol>
      <li>
        会社は、前条第1 項に定める指図がない場合、その指図を求めた日から30
        日を経過した日まで貨物を保管した後、仕向け国の法規によりこれを売却又はその他の方法により処分することができます。<br />
        ただし、貨物が変質又は腐敗しやすいものであるときは、直ちに貨物の売却その他の処分をすることができます。
      </li>
      <li>会社は、前項の規定により貨物を処分したときは、遅滞なくその旨を荷送人に対し通知します。</li>
      <li>
        会社は、第1
        項の規定により貨物を処分したときは、その代金を指図の請求並びに貨物の保管及び処分に要した費用及びその他の立替金等に充当し、不足があるときは荷送人にその支払いを請求し、余剰があるときは、これを荷送人に返還します。
      </li>
    </ol>

    <span>（留置権の行使）</span>
    <p><strong>第１６条</strong></p>
    <ol>
      <li>
        会社は、運賃料金、立替金、その他本約款に基づいて発生する全ての費用の回収のため、貨物に対し留置権を有するものとし、かかる費用の支払いがなされるまで、当該貨物の引渡しを拒絶できるものとします。
      </li>
      <li>
        会社は、本約款により、荷送人と締結した運送契約に基づいて生じた全ての費用の支払いがなされるまで、当該荷送人との運送契約によって会社が占有する荷送人の貨物の引渡しを拒絶することができます。
      </li>
    </ol>
    <div class="border"></div>

    <h3 class="text-center">第四章 責任</h3>
    <span>（責任）</span>
    <p><strong>第１７条 </strong></p>
    <ol>
      <li>
        会社の責任は、次の各項に定めるとおりとします。ただし、条約その他の適用法令に別段の定めがある場合において、本条の規定が、その条約、適用法令の定めよりも会社の責任を免除し、又は低い限度を定めていることにより無効とされる場合を除きます。
      </li>
      <li>
        次項から第6
        項に定める場合を除いて、会社は、貨物の運送又はそれに付随して会社が行うその他の業務から生じ、又はこれらに関連して生じる貨物の破壊、滅失、き損による損害（以下「破壊等損害」といいます。）又は遅延による損害（以下「遅延損害」といいます。）については、当該損害の原因となった事故が運送中に生じたものである場合に限り、責任を負います。ただし、会社は、自己及びその使用人がその損害を防止するために必要なすべての措置を取ったこと、又はその措置を取ることができなかったことを証明した場合は、責任を負いません。
      </li>

      <li>
        モントリオール第四議定書の適用を受ける貨物の運送又はそれに付随して会社が行うその他の業務から生じ、又はこれらに関連して生じる遅延損害については、会社は、当該遅延損害が運送中に生じたものである場合には、責任を負います。ただし、会社は、自己、その使用人及び代理人がその損害を防止するために必要なすべての措置を取ったこと、又はそのような措置を取ることが不可能であったことを証明した場合は、責任を負いません。
      </li>
      <li>
        モントリオール第四議定書の適用を受ける貨物の運送又はそれに付随して会社が行うその他の業務から生じ、又はこれらに関連して生ずる破壊等損害については、会社は、当該破壊等損害の原因となった事故が運送中に生じたものであることのみを条件として、責任を負います。ただし、会社は、その損害が次に掲げる一又は二以上の原因からのみ生じたものであることを証明した場合は、責任を負いません。
        <ul>
          <li class="no-style">（１）貨物の固有の欠陥又は性質</li>
          <li class="no-style">（２）会社、その使用人又は代理人以外の者によって行われた貨物の荷造りの欠陥。</li>
          <li class="no-style">（３）戦争行為又は武力紛争</li>
          <li class="no-style">（４）貨物の輸入、輸出又は通関に関してとられた公的機関の措置。</li>
        </ul>
      </li>
      <li>
        モントリオール条約の適用を受ける貨物の運送又はそれに付随して会社が行うその他の業務から生じ、又はこれらに関連して生ずる遅延損害については、会社は、当該遅延損害が運送中に生じたものであるときには、責任を負います。ただし、会社は自己、その使用人及び代理人が損害を防止するために合理的に要求されるすべての措置をとったこと又はそのような措置を取ることが不可能であったことを証明した場合には、責任を負いません。
      </li>
      <li>
        モントリオール条約の適用を受ける貨物の運送又はそれに付随して会社が行うその他の業務から生じ、又はこれらに関連して生ずる破壊等損害については、会社は、当該破壊等損害の原因となった事故が運送中に生じたものであることのみを条件として、責任を負います。ただし、会社は、その損害が次に掲げる一又は二以上の原因から生じたものであることを証明した場合は、その範囲内で責任を免れます。
        <ul>
          <li class="no-style">（１）貨物の固有の欠陥又は性質</li>
          <li class="no-style">（２）会社、その使用人又は代理人以外の者によって行われた貨物の荷造りの欠陥。</li>
          <li class="no-style">（３）戦争行為又は武力紛争</li>
          <li class="no-style">（４）貨物の輸入、輸出又は通関に関してとられた公的機関の措置。</li>
        </ul>
      </li>
      <li>
        次項に定める場合を除いて、会社の責任は、損害を受けた貨物1
        キログラム当たり22ＳＤＲ又は運賃料金の3倍のいずれか高い方を限度とします。
        <br />ただし、ワルソー条約、改正ワルソー条約の適用を受ける貨物の運送の場合には、その損害が、会社又はその使用人の故意又は重過失により生じたことが証明された場合は、この限りではありません。
      </li>
      <li>
        前項の規定にかかわらず、荷送人が貨物の引受け時に、必要とされる割増料金を支払って、運送状に申告価額を申告した場合には、その価額が正当なものである限りにおいて、運送状に記載された申告価額を会社の責任の限度とします。
      </li>
      <li>
        項又は前項の規定にかかわらず、荷送人は、損害賠償の請求にあたっては、当該貨物の実際の購買価額又は当該貨物と同種同品種の物品の通常の価額を、あるいは、そのいずれも算出できない場合は、正当と認められる当該貨物の価額を基礎に算出される実際の損害額を超えて請求することは出来ません。
      </li>
      <li>
        会社は、遅延損害以外のいかなる間接的な損害に対しても責任を負いません。即ち、会社は貨物について直接発生した物的損害に対してのみ責任を負います。なお、間接的損害には、得べかりし利益、利息及び効用の損失並びに商機の逸失による損失を含むものとし、かつ、これらに限定されないものとします。
      </li>
      <li>
        損害賠償に関する通貨換算は、訴訟の場合には、最終口頭弁論終結の日に有効な換算率を適用し、訴訟以外の場合には、支払うべき損害賠償額の確定した日に有効な換算率を適用します。
      </li>
    </ol>

    <span>（危険回避の処置と損害賠償） </span>
    <p>
      <strong>第１８条:</strong>
      荷送人及び荷受人は、いかなる場合においても自己の貨物が他の貨物又は会社の財産に損害を与えた場合には、それにより会社が被った全ての損失及び費用を会社に連帯して弁償するものとします。会社は、人員及び航空機その他の物に害を及ぼす恐れのある貨物を予告なしに廃棄し又は破壊することができ、かつ、それによって何らの責任を負いません。
    </p>

    <span>（不法行為責任）</span>
    <p>
      <strong>第１９条</strong
      >会社は、荷送人又は荷受人が貨物に関する会社の不法行為による損害賠償を会社に対し請求した場合においても、本約款の規定を援用することができるものとします。
    </p>

    <span>免責の援用）</span>
    <p>
      <strong>第２０条</strong
      >会社の使用人は、荷送人又は荷受人に対し、本約款における免責に関する規定を援用することができるものとします。
    </p>

    <span>（損害賠償請求及び訴訟提起の期限）</span>
    <p><strong>第２１条</strong></p>

    <ol>
      <li>
        貨物の引渡しを受ける資格のある者が、苦情の申立てをすることなく貨物を受領した場合には、その貨物が良好な状態で引き渡され、かつ、運送契約に従って引き渡されたものと推定されます。
      </li>
      <li>
        貨物に関する損害賠償の請求は、次の各号の期間内に文書をもって、会社に提出されなければならないものとし、当該期間の経過後、会社は損害賠償の責任を一切負わないものとします。
        <ul>
          <li class="no-style">(1) 貨物に破壊又はき損があった場合は、貨物の引渡しの日から14 日以内</li>
          <li class="no-style">(2) 貨物に遅延があった場合は、荷受人が貨物の処分を出来るようになった日から21 日以内</li>
          <li class="no-style">(3) 貨物が滅失又は紛失した場合には、運送状の発行の日から120 日以内</li>
        </ul>
      </li>
    </ol>

    <span>（出訴期限)</span>
    <p>
      <strong>第２２条</strong
      >責任に関する訴えは、到着地で荷受人に貨物を引き渡した日、引き渡すべきであった日又は運送の中止の日から起算して2
      年の期間内に提起しなければなりません。
    </p>

    <span>（裁判の管轄）</span>
    <p><strong>第２３条 </strong></p>
    <ol>
      <li>
        会社に対する訴えは、発地国の会社の住所地、会社の主たる営業所の所在地又は会社が契約をした営業所の所在地の裁判所に提起しなければなりません。
      </li>
      <li>会社に対する訴訟の手続は、発地国の法律によります。</li>
    </ol>
    <span>（約款の適用と法令）</span>
    <p>
      <strong>第２４条</strong
      >本約款の規定が、条約、法律、政府の規則、命令又は要求に反する場合には、その規定は、これらの法令と抵触しない限度において適用されるものとし、そのいかなる規定の無効も、他の規定に影響を及ぼすものではありません。
    </p>
  </div>
</template>
